
/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "0xQ-6c-cAc"; */
"0xQ-6c-cAc.accessibilityLabel" = "Assistente de Configuração da Conta";

/* Class = "UILabel"; text = "LINK YOUR ACCOUNT"; ObjectID = "0xQ-6c-cAc"; */
"0xQ-6c-cAc.text" = "Link sua Conta";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "5aj-17-dC2"; */
"5aj-17-dC2.accessibilityLabel" = "Assistente de Configuração da Conta";

/* Class = "UILabel"; text = "LINK YOUR ACCOUNT"; ObjectID = "5aj-17-dC2"; */
"5aj-17-dC2.text" = "Link sua Conta";

/* Class = "UIButton"; accessibilityLabel = "Create account"; ObjectID = "D25-6f-qRg"; */
"D25-6f-qRg.accessibilityLabel" = "Crie sua Conta";

/* Class = "UIButton"; normalTitle = "LINK ACCOUNT"; ObjectID = "D25-6f-qRg"; */
"D25-6f-qRg.normalTitle" = "Link sua Conta";

/* Class = "UITextField"; placeholder = "+1"; ObjectID = "DBr-NA-Ibx"; */
"DBr-NA-Ibx.placeholder" = "+1";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Dvq-wa-3k8"; */
"Dvq-wa-3k8.accessibilityLabel" = "Assistente de Configuração da Conta";

/* Class = "UILabel"; text = "We have sent you a SMS with a validation code. To complete your phone number verification, please enter the 4 digit code below:"; ObjectID = "Dvq-wa-3k8"; */
"Dvq-wa-3k8.text" = "Foi enviado um SMS com o código de validação. Para completar a verificação do seu numero, por favor digite o código de 4 dígitos abaixo:";

/* Class = "UITextField"; placeholder = "Activation code"; ObjectID = "PXL-cl-haZ"; */
"PXL-cl-haZ.placeholder" = "Código de Ativação";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "RQz-tT-5vp"; */
"RQz-tT-5vp.accessibilityLabel" = "Assistente de Configuração da Conta";

/* Class = "UILabel"; text = "Please confirm your country code and enter your phone number"; ObjectID = "RQz-tT-5vp"; */
"RQz-tT-5vp.text" = "Favor confirmar o código do seu País e digite o seu numero de telefone";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "VlN-Em-1V6"; */
"VlN-Em-1V6.accessibilityLabel" = "Adicionar Contato";

/* Class = "UIButton"; accessibilityLabel = "Finish configuration"; ObjectID = "bIM-bh-Huy"; */
"bIM-bh-Huy.accessibilityLabel" = "Terminar Configuração";

/* Class = "UIButton"; normalTitle = "LINK ACCOUNT"; ObjectID = "bIM-bh-Huy"; */
"bIM-bh-Huy.normalTitle" = "Link sua Conta";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "bU8-Tu-9O4"; */
"bU8-Tu-9O4.accessibilityLabel" = "Assistente de Configuração da Conta";

/* Class = "UILabel"; text = "2/2"; ObjectID = "bU8-Tu-9O4"; */
"bU8-Tu-9O4.text" = "2/2";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "cEN-WO-5qv"; */
"cEN-WO-5qv.accessibilityLabel" = "Nome do Usuário";

/* Class = "UIButton"; highlightedTitle = "Choose your country"; ObjectID = "rLT-uU-cJS"; */
"rLT-uU-cJS.highlightedTitle" = "Escolha seu País ";

/* Class = "UIButton"; normalTitle = "Select your country"; ObjectID = "rLT-uU-cJS"; */
"rLT-uU-cJS.normalTitle" = "Escolha seu País ";

/* Class = "UILabel"; text = "PHONE NUMBER"; ObjectID = "v2Q-jf-BdL"; */
"v2Q-jf-BdL.text" = "Numero de Telefone";

/* Class = "UILabel"; text = "ASSISTANT"; ObjectID = "zrj-TX-1RP"; */
"zrj-TX-1RP.text" = "ASSISTENTE";

/* Class = "UIButton"; accessibilityLabel = "Finish configuration"; ObjectID = "bes-x4-C4l"; */
"bes-x4-C4l.accessibilityLabel" = "Terminar Configuração";

/* Class = "UIButton"; normalTitle = "MAYBE LATER"; ObjectID = "bes-x4-C4l"; */
"bes-x4-C4l.normalTitle" = "Talvez mais tarde";
